[
  {
    "title": "1 Сентября",
    "text": "Привет, наш новый и последний школьный год!\nКаким ты будешь мы не знаем. Но точно знаем, что будет очень интересно, и, конечно,  волнительно из-за ЕГЭ, предстоящего расставания с одноклассниками, выбора профессии. Мы раскачаем этот год, чтобы в памяти каждого из нас осталось много незабываемых моментов о которых мы будем вспоминать или постараемся забыть навсегда!\nНаш первый одиннадцатый, полетели!!!",
    "href": "https://disk.yandex.ru/d/5QzO8FxHQByfQw/1%20%D1%81%D0%B5%D0%BD%D1%82%D1%8F%D0%B1%D1%80%D1%8F",
    "images": [
      "./images/1_4.webp",
      "./images/1_2.webp",
      "./images/1_3.webp",
      "./images/1_1.webp",
      "./images/1_5.webp"
    ],
    "gradient": "from-lime-200 to-green-300"
  },
  {
    "title": "Библиотека",
    "text": "Ученье - свет! Мы тоже так думаем, а потому дружно идём в библиотеку. Читать книги? Конечно... Нет! Мы отправляемся туда, чтобы сделать классные фотографии. Каждый из нас уникален, имеет свою историю, свои достижения и мечты. Но в этот этот год мы ещё и объединены общей целью - получить диплом и начать новую главу в своей жизни.",
    "href": "https://disk.yandex.ru/d/5QzO8FxHQByfQw/%D0%91%D0%B8%D0%B1%D0%BB%D0%B8%D0%BE%D1%82%D0%B5%D0%BA%D0%B0",
    "images": [
      "./images/2_1.webp",
      "./images/2_2.webp",
      "./images/2_3.webp",
      "./images/2_5.webp",
      "./images/2_4.webp"
    ],
    "gradient": "from-orange-200 to-amber-500"
  },
  {
    "title": "Последний звонок",
    "text": "Банты, галстуки, букеты - всё, как одиннадцать лет назад. Только впереди не азбука, первые лабораторные работы, сочинения и новые знакомства, а вступительные экзамены, новый город и расставание с друзьями и привычным образом жизни. Мы танцуем сегодня вальс, улыбаемся друг другу и понимаем, что этот звонок звенит для нас в последний раз.",
    "href": "https://disk.yandex.ru/d/5QzO8FxHQByfQw/%D0%9F%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D0%B9%20%D0%B7%D0%B2%D0%BE%D0%BD%D0%BE%D0%BA",
    "images": [
      "./images/3_1.webp",
      "./images/3_2.webp",
      "./images/3_3.webp",
      "./images/3_4.webp",
      "./images/3_5.webp"
    ],
    "gradient": "from-rose-600 to-pink-600"
  },
  {
    "title": "Вручение аттестатов",
    "text": "Ну, вот и всё! Прощай школа. Мы начинаем новую жизнь. Кем мы будем? Врачами, учителями, маркетологами, инженерами, артистами. Мы будем гениальны!\nМы больше никогда не соберёмся тем же составом, но с фотографий нам всегда будут улыбаться ребята, которым семнадцать, а взрослая жизнь это что-то далёкое и пока непонятное.\nМы получаем аттестат. Это не только формальная церемония, но и момент, когда мы осознаем, что готовы начать новую главу своей жизни и принять вызовы, которые ждут впереди.",
    "href": "https://disk.yandex.ru/d/5QzO8FxHQByfQw/%D0%92%D1%80%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%B0%D1%82%D1%82%D0%B5%D1%81%D1%82%D0%B0%D1%82%D0%BE%D0%B2",
    "images": [
      "./images/4_4.webp",
      "./images/4_2.webp",
      "./images/4_1.webp",
      "./images/4_3.webp",
      "./images/4_5.webp"
    ],
    "gradient": "from-fuchsia-600 to-purple-600"
  },
  {
    "title": "Выпускной вечер",
    "text": "Танцуют все! К этой ночи мы готовились год! Красивые, нарядные. Мы точно знаем толк в веселье и этот выпускной - отличный повод сказать друг другу самые тёплые слова, попросить прощения и пообещать нести дружбу через годы и расстояния.\nРядом родители. Они такие счастливые и взволнованные. Им тоже, кстати, весело - больше не будет домашних заданий, собраний и родительский чат можно удалить без сожаления.\nСегодня мы будем вкусно есть, много петь и танцевать, встречать рассвет, а уже завтра начнется наш новый путь. Добрый путь!",
    "href": "https://disk.yandex.ru/d/5QzO8FxHQByfQw/%D0%92%D1%8B%D0%BF%D1%83%D1%81%D0%BA%D0%BD%D0%BE%D0%B9%20%D0%B2%D0%B5%D1%87%D0%B5%D1%80",
    "images": [
      "./images/5_1.webp",
      "./images/5_4.webp",
      "./images/5_3.webp",
      "./images/5_2.webp",
      "./images/5_5.webp"
    ],
    "gradient": "from-emerald-500 to-teal-600"
  }
]
