[
  {
    "title": "1 Сентября",
    "text": "Это особенный день для старшеклассников и выпускников. Это день, когда они возвращаются в школу, чтобы начать последний год своей учебы. Это день, когда они осознают, что их школьные годы подходят к концу, и что им предстоит начать новую главу в своей жизни.\nДля многих старшеклассников первый сентября - это день, когда они встречаются со своими друзьями и учителями после летних каникул. Они делятся впечатлениями о том, что произошло за лето, и готовятся к тому, что ждет их в этом году. Для выпускников первый сентября - это день, когда они осознают, что это последний год, когда они будут вместе со своими друзьями и учителями. Они начинают задумываться о том, какие воспоминания останутся с ними на всю жизнь.\n",
    "href": "https://disk.yandex.ru/d/5QzO8FxHQByfQw/1%20%D1%81%D0%B5%D0%BD%D1%82%D1%8F%D0%B1%D1%80%D1%8F",
    "images": [
      "./images/1_4.webp",
      "./images/1_2.webp",
      "./images/1_3.webp",
      "./images/1_1.webp",
      "./images/1_5.webp"
    ],
    "gradient": "from-lime-200 to-green-300"
  },
  {
    "title": "Библиотека",
    "text": "Среди полок, на фоне книг, проходила фотосессия выпускников старшей школы. Каждый из них был одет в свой лучший наряд, готовый запечатлеть этот важный момент в своей жизни. Улыбки, эмоции и чувства, которые они испытывали, были ярко отражены на фотографиях.\nКаждый выпускник был уникален и имел свою историю, свои достижения и мечты. Но в этот момент они были объединены общей целью - получить диплом и начать новую главу в своей жизни. Фотографии, сделанные в библиотеке, стали символом их общих усилий и достижений.\n",
    "href": "https://disk.yandex.ru/d/5QzO8FxHQByfQw/%D0%91%D0%B8%D0%B1%D0%BB%D0%B8%D0%BE%D1%82%D0%B5%D0%BA%D0%B0",
    "images": [
      "./images/2_1.webp",
      "./images/2_2.webp",
      "./images/2_3.webp",
      "./images/2_5.webp",
      "./images/2_4.webp"
    ],
    "gradient": "from-orange-200 to-amber-500"
  },
  {
    "title": "Последний звонок",
    "text": "Это один из самых трогательных моментов в жизни старшеклассников. Это время, когда они готовы покинуть свои школьные скамейки и начать новую главу своей жизни. Но в то же время, они грустят о том, что оставляют позади своих друзей и учителей, которые были с ними на протяжении многих лет.\nНа Последнем звонке старшеклассники собираются вместе, чтобы отметить конец своей школьной жизни. Это время, когда они вспоминают свои первые шаги в школе, свои первые друзья и свои первые успехи. Они готовятся к торжественной церемонии, где каждый старшеклассник получает свой символический звонок, который означает конец их школьной жизни.\n",
    "href": "https://disk.yandex.ru/d/5QzO8FxHQByfQw/%D0%9F%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D0%B9%20%D0%B7%D0%B2%D0%BE%D0%BD%D0%BE%D0%BA",
    "images": [
      "./images/3_1.webp",
      "./images/3_2.webp",
      "./images/3_3.webp",
      "./images/3_4.webp",
      "./images/3_5.webp"
    ],
    "gradient": "from-rose-600 to-pink-600"
  },
  {
    "title": "Вручение аттестатов",
    "text": "Церемония начинается с торжественных слов директора, который гордо рассказывает о достижениях выпускников и их вкладе в жизнь школы. Затем каждый выпускник подходит к пьедесталу, где директор вручает ему аттестат. В этот момент на лицах старшеклассников можно увидеть смешанные чувства - гордость за свои достижения, радость от завершения этапа обучения и одновременно грусть о том, что они оставляют позади свою школьную жизнь.\nКаждый аттестат становится символом старшеклассников и их усилий. Он представляет не только академические достижения, но и дружбу, рост и развитие, которые они испытали в течение этих лет. Вручение аттестатов старшеклассникам - это не только формальная церемония, но и момент, когда они осознают, что они готовы начать новую главу своей жизни и принять вызовы, которые ждут их впереди.",
    "href": "",
    "images": [
      "./images/demo.jpg",
      "./images/demo.jpg",
      "./images/demo.jpg",
      "./images/demo.jpg",
      "./images/demo.jpg"
    ],
    "gradient": "from-yellow-600 to-orange-600"
  },
  {
    "title": "Выпускной вечер",
    "text": "Выпускной вечер старшеклассников - это один из самых значимых моментов в жизни каждого выпускника. Это время, когда они готовы начать новую главу своей жизни, но в то же время они грустят о том, что оставляют позади своих друзей и учителей, которые были с ними на протяжении многих лет.\nНа этот вечер старшеклассники готовятся долго и тщательно, выбирая самые красивые наряды и аксессуары. Они собираются вместе, чтобы отметить свой успех и поделиться своими воспоминаниями о школьных годах. Вечер начинается с торжественной церемонии, где каждый выпускник получает свой диплом. Затем начинается вечеринка, где старшеклассники танцуют, поют караоке и наслаждаются другими развлечениями.\nНо несмотря на все веселье, на лицах выпускников можно увидеть смешанные чувства. Они рады, что закончили школу, но одновременно грустят о том, что оставляют позади своих друзей и учителей. Этот вечер наполнен эмоциями и сентиментальностью, и он останется в памяти каждого выпускника на всю жизнь.",
    "href": "",
    "images": [
      "./images/demo.jpg",
      "./images/demo.jpg",
      "./images/demo.jpg",
      "./images/demo.jpg",
      "./images/demo.jpg"
    ],
    "gradient": "from-yellow-600 to-orange-600"
  }
]
